{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  ".": 4,
  ",": 5,
  "!": 6,
  "?": 7,
  ":": 8,
  ";": 9,
  "'": 10,
  "\"": 11,
  "-": 12,
  "_": 13,
  "(": 14,
  ")": 15,
  "[": 16,
  "]": 17,
  "{": 18,
  "}": 19,
  "/": 20,
  "\\": 21,
  "the": 22,
  "a": 23,
  "is": 24,
  "to": 25,
  "and": 26,
  "of": 27,
  "in": 28,
  "that": 29,
  "it": 30,
  "for": 31,
  "on": 32,
  "with": 33,
  "as": 34,
  "this": 35,
  "by": 36,
  "you": 37,
  "are": 38,
  "was": 39,
  "be": 40,
  "at": 41,
  "have": 42,
  "from": 43,
  "or": 44,
  "one": 45,
  "had": 46,
  "not": 47,
  "but": 48,
  "all": 49,
  "were": 50,
  "they": 51,
  "an": 52,
  "we": 53,
  "can": 54,
  "her": 55,
  "has": 56,
  "there": 57,
  "their": 58,
  "if": 59,
  "will": 60,
  "more": 61,
  "when": 62,
  "do": 63,
  "no": 64,
  "my": 65,
  "your": 66,
  "so": 67,
  "what": 68,
  "about": 69,
  "which": 70,
  "up": 71,
  "out": 72,
  "who": 73,
  "get": 74,
  "me": 75,
  "like": 76,
  "just": 77,
  "him": 78,
  "know": 79,
  "take": 80,
  "into": 81,
  "time": 82,
  "them": 83,
  "see": 84,
  "could": 85,
  "than": 86,
  "then": 87,
  "now": 88,
  "only": 89,
  "come": 90,
  "its": 91,
  "over": 92,
  "think": 93,
  "also": 94,
  "back": 95,
  "after": 96,
  "use": 97,
  "two": 98,
  "how": 99,
  "our": 100,
  "work": 101,
  "first": 102,
  "well": 103,
  "way": 104,
  "even": 105,
  "new": 106,
  "want": 107,
  "because": 108,
  "any": 109,
  "these": 110,
  "give": 111,
  "day": 112,
  "most": 113,
  "us": 114,
  "man": 115,
  "find": 116,
  "here": 117,
  "thing": 118,
  "those": 119,
  "look": 120,
  "good": 121,
  "make": 122,
  "life": 123,
  "many": 124,
  "go": 125,
  "people": 126,
  "down": 127,
  "may": 128,
  "such": 129,
  "last": 130,
  "long": 131,
  "where": 132,
  "should": 133,
  "must": 134,
  "before": 135,
  "great": 136,
  "through": 137,
  "too": 138,
  "much": 139,
  "being": 140,
  "still": 141,
  "own": 142,
  "same": 143,
  "while": 144,
  "between": 145,
  "might": 146,
  "world": 147,
  "never": 148,
  "another": 149,
  "little": 150,
  "place": 151,
  "old": 152,
  "right": 153,
  "off": 154,
  "again": 155,
  "something": 156,
  "came": 157,
  "every": 158,
  "left": 159,
  "end": 160,
  "put": 161,
  "does": 162,
  "set": 163,
  "against": 164,
  "three": 165,
  "house": 166,
  "part": 167,
  "small": 168,
  "since": 169,
  "without": 170,
  "high": 171,
  "upon": 172,
  "school": 173,
  "number": 174,
  "always": 175,
  "under": 176,
  "big": 177,
  "hand": 178,
  "water": 179,
  "around": 180,
  "home": 181,
  "write": 182,
  "read": 183,
  "got": 184,
  "run": 185,
  "move": 186,
  "keep": 187,
  "start": 188,
  "child": 189,
  "open": 190,
  "close": 191,
  "help": 192,
  "call": 193,
  "feel": 194,
  "try": 195,
  "ask": 196,
  "show": 197,
  "talk": 198,
  "turn": 199,
  "play": 200,
  "young": 201,
  "face": 202,
  "eye": 203,
  "head": 204,
  "hear": 205,
  "voice": 206,
  "light": 207,
  "room": 208,
  "door": 209,
  "side": 210,
  "morning": 211,
  "night": 212,
  "family": 213,
  "friend": 214,
  "father": 215,
  "mother": 216
}
